Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Search the Web
ar: البحث في الويب
ca: Cerca al web
cs: Hledat na webu
da: Søg på nettet
de: Im Web suchen
el: Αναζήτηση στο διαδίκτυο
es: Buscar en la web
fi: Hae verkosta
fr: Rechercher sur le web
he: חפש באינטרנט
hi: वेब पर खोजें
hr: Pretraži web
hu: Keresés a weben
id: Cari di Web
it: Cerca sul web
ja: Webを検索
ko: 웹 검색
ms: Cari di Web
nb: Søk på nettet
nl: Zoek op het web
pl: Szukaj w internecie
pt_br: Buscar na Web
pt_pt: Pesquisar na web
ro: Căutați pe web
ru: Искать в интернете
sk: Hľadať na webe
sv: Sök på webben
th: ค้นหาบนเว็บ
tr: Web’de Ara
uk: Шукати в інтернеті
vi: Tìm trên web
zh_hans: 搜索网页
zh_hant: 搜尋網路

source: Search the web to find out what this is.
ar: ابحث في الويب لمعرفة ماهية هذا.
ca: Cerca al web per saber què és.
cs: Vyhledejte na webu, co to je.
da: Søg på nettet for at finde ud af, hvad det er.
de: Suche im Web, um herauszufinden, was das ist.
el: Κάντε αναζήτηση στο διαδίκτυο για να μάθετε τι είναι αυτό.
es: Busca en la web para saber qué es.
fi: Selvitä hakemalla verkosta, mikä tämä on.
fr: Faites une recherche sur le web pour savoir ce que c’est.
he: חפש באינטרנט כדי לגלות מה זה.
hi: यह क्या है, यह जानने के लिए वेब पर खोजें।
hr: Pretražite web da biste saznali što je ovo.
hu: Keressen a weben, hogy kiderüljön, mi ez.
id: Cari di web untuk mengetahui apa ini.
it: Cerca sul web per scoprire di cosa si tratta.
ja: Webで検索して、これが何かを調べましょう。
ko: 웹에서 검색하여 무엇인지 알아보십시오.
ms: Cari di web untuk mengetahui apa ini.
nb: Søk på nettet for å finne ut hva dette er.
nl: Zoek op het web om uit te zoeken wat dit is.
pl: Poszukaj w internecie, aby sprawdzić, co to jest.
pt_br: Busque na web para descobrir o que é isto.
pt_pt: Pesquise na web para descobrir o que é.
ro: Căutați pe web ca să aflați ce este.
ru: Поищите в интернете, чтобы узнать, что это.
sk: Vyhľadajte na webe, čo to je.
sv: Sök på webben för att ta reda på vad det här är.
th: ค้นหาบนเว็บเพื่อดูว่านี่คืออะไร
tr: Bunun ne olduğunu öğrenmek için web’de arayın.
uk: Пошукайте в інтернеті, щоб дізнатися, що це.
vi: Tìm kiếm trên web để biết đây là gì.
zh_hans: 在网上搜索以了解这是什么。
zh_hant: 搜尋網路以了解這是什麼。

source: Seat
ar: المقعد
ca: Seient
cs: Sedadlo
da: Sæde
de: Sitz
el: Θέση
es: Asiento
fi: Paikka
fr: Siège
he: מושב
hi: सीट
hr: Sjedalo
hu: Ülés
id: Kursi
it: Posto
ja: 座席
ko: 좌석
ms: Tempat duduk
nb: Sete
nl: Stoel
pl: Miejsce
pt_br: Assento
pt_pt: Lugar
ro: Loc
ru: Место
sk: Sedadlo
sv: Plats
th: ที่นั่ง
tr: Koltuk
uk: Місце
vi: Ghế
zh_hans: 座位
zh_hant: 座位

source: Seat %@
ar: المقعد %@
ca: Seient %@
cs: Sedadlo %@
da: Sæde %@
de: Sitz %@
el: Θέση %@
es: Asiento %@
fi: Paikka %@
fr: Siège %@
he: מושב %@
hi: सीट %@
hr: Sjedalo %@
hu: Ülés: %@
id: Kursi %@
it: Posto %@
ja: 座席 %@
ko: 좌석 %@
ms: Tempat Duduk %@
nb: Sete %@
nl: Stoel %@
pl: Miejsce %@
pt_br: Assento %@
pt_pt: Lugar %@
ro: Loc %@
ru: Место %@
sk: Sedadlo %@
sv: Plats %@
th: ที่นั่ง %@
tr: Koltuk %@
uk: Місце %@
vi: Ghế %@
zh_hans: 座位 %@
zh_hant: 座位 %@

source: Seattle
ar: سياتل
el: Σιάτλ
he: סיאטל
hi: सिएटल
ja: シアトル
ko: 시애틀
ru: Сиэтл
th: ซีแอตเทิล
uk: Сіетл
zh_hans: 西雅图
zh_hant: 西雅圖

source: Security
ar: الأمن
ca: Seguretat
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
fi: Suojaus
fr: Sécurité
he: אבטחה
hi: सुरक्षा
hr: Sigurnost
hu: Biztonság
id: Keamanan
it: Sicurezza
ja: セキュリティ
ko: 보안
ms: Keselamatan
nb: Sikkerhet
nl: Beveiliging
pl: Bezpieczeństwo
pt_br: Segurança
pt_pt: Segurança
ro: Securitate
ru: Защита
sk: Zabezpečenie
sv: Säkerhet
th: ความปลอดภัย
tr: Güvenlik
uk: Захист
vi: Bảo mật
zh_hans: 安全性
zh_hant: 安全性

source: See All
ar: عرض الكل
ca: Mostra-ho tot
cs: Zobrazit vše
da: Se alle
de: Alle anzeigen
el: Προβολή όλων
es: Ver todo
fi: Näytä kaikki
fr: Tout afficher
he: הצג הכל
hi: सभी देखें
hr: Prikaži sve
hu: Összes megtekintése
id: Lihat Semua
it: Mostra tutto
ja: すべて表示
ko: 모두 보기
ms: Lihat Semua
nb: Se alle
nl: Toon alles
pl: Pokaż wszystko
pt_br: Ver Tudo
pt_pt: Ver tudo
ro: Vedeți tot
ru: Показать все
sk: Zobraziť všetko
sv: Visa alla
th: ดูทั้งหมด
tr: Tümünü Gör
uk: Показати все
vi: Xem tất cả
zh_hans: 查看全部
zh_hant: 查看全部

source: See All History
ar: عرض السجل بالكامل
ca: Mostra tot l’historial
cs: Zobrazit celou historii
da: Se hele historikken
de: Gesamten Verlauf anzeigen
el: Προβολή όλου του ιστορικού
es: Ver todo el historial
fi: Näytä koko historia
fr: Afficher tout l’historique
he: הצג את כל ההיסטוריה
hi: पूरा इतिहास देखें
hr: Prikaži cijelu povijest
hu: Összes előzmény megtekintése
id: Lihat Semua Riwayat
it: Mostra tutta la cronologia
ja: すべての履歴を表示
ko: 전체 기록 보기
ms: Lihat Semua Sejarah
nb: Se hele loggen
nl: Toon hele geschiedenis
pl: Pokaż całą historię
pt_br: Ver Todo o Histórico
pt_pt: Ver todo o histórico
ro: Vedeți tot istoricul
ru: Вся история
sk: Zobraziť celú históriu
sv: Visa hela historiken
th: ดูประวัติทั้งหมด
tr: Tüm Geçmişi Gör
uk: Уся історія
vi: Xem toàn bộ lịch sử
zh_hans: 查看全部历史记录
zh_hant: 查看所有記錄

source: See where a code really goes, before anything opens.
ar: اعرف إلى أين يؤدي الرمز فعلًا، قبل أن يُفتح أي شيء.
ca: Mira on porta realment un codi, abans que s’obri res.
cs: Podívejte se, kam kód skutečně vede, dřív než se cokoli otevře.
da: Se, hvor en kode faktisk fører hen, før noget åbnes.
de: Sieh, wohin ein Code wirklich führt, bevor sich etwas öffnet.
el: Δείτε πού οδηγεί πραγματικά ένας κωδικός, πριν ανοίξει οτιδήποτε.
es: Mira adónde lleva un código en realidad, antes de que se abra nada.
fi: Näe, minne koodi todella johtaa, ennen kuin mitään avautuu.
fr: Voyez où mène vraiment un code, avant que quoi que ce soit ne s’ouvre.
he: ראה לאן קוד באמת מוביל, לפני שמשהו נפתח.
hi: कुछ भी खुलने से पहले देखें कि कोड असल में कहाँ ले जाता है।
hr: Pogledajte kamo kôd zapravo vodi, prije nego što se išta otvori.
hu: Nézze meg, valójában hová vezet a kód, mielőtt bármi megnyílna.
id: Lihat ke mana kode sebenarnya mengarah, sebelum apa pun terbuka.
it: Scopri dove porta davvero un codice, prima che si apra qualcosa.
ja: 何かが開く前に、コードの本当の行き先を確認できます。
ko: 무엇이든 열리기 전에 코드가 실제로 어디로 연결되는지 확인하십시오.
ms: Lihat ke mana kod sebenarnya menuju, sebelum apa-apa dibuka.
nb: Se hvor en kode egentlig fører, før noe åpnes.
nl: Zie waar een code echt naartoe gaat, voordat er iets opengaat.
pl: Zobacz, dokąd naprawdę prowadzi kod, zanim cokolwiek się otworzy.
pt_br: Veja para onde um código realmente leva, antes que algo seja aberto.
pt_pt: Veja para onde um código leva realmente, antes de algo abrir.
ro: Vedeți unde duce de fapt un cod, înainte să se deschidă ceva.
ru: Узнайте, куда на самом деле ведет код, прежде чем что-либо откроется.
sk: Pozrite sa, kam kód naozaj vedie, skôr ako sa čokoľvek otvorí.
sv: Se vart en kod egentligen leder innan något öppnas.
th: ดูว่าโค้ดพาไปที่ไหนจริงๆ ก่อนที่จะมีอะไรเปิดขึ้น
tr: Bir kodun gerçekte nereye gittiğini, hiçbir şey açılmadan görün.
uk: Дізнайтеся, куди насправді веде код, перш ніж щось відкриється.
vi: Xem mã thực sự dẫn đến đâu, trước khi bất cứ thứ gì được mở.
zh_hans: 在任何内容打开之前，查看码真正指向何处。
zh_hant: 在任何內容開啟前，看清條碼真正連到哪裡。

source: Select
ar: تحديد
ca: Selecciona
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
fi: Valitse
fr: Sélectionner
he: בחר
hi: चुनें
hr: Odaberi
hu: Kijelölés
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
ms: Pilih
nb: Velg
nl: Selecteer
pl: Wybierz
pt_br: Selecionar
pt_pt: Selecionar
ro: Selectați
ru: Выбрать
sk: Vybrať
sv: Välj
th: เลือก
tr: Seç
uk: Вибрати
vi: Chọn
zh_hans: 选择
zh_hant: 選取

source: Semibold
ar: شبه عريض
ca: Seminegreta
cs: Polotučné
da: Halvfed
de: Halbfett
el: Ημιέντονα
es: Seminegrita
fi: Puolilihava
fr: Demi-gras
he: מודגש למחצה
hi: सेमीबोल्ड
hr: Polupodebljano
hu: Középvastag
id: Semitebal
it: Semigrassetto
ja: セミボールド
ko: 중간 굵게
ms: Separa Tebal
nb: Halvfet
nl: Halfvet
pl: Półgruby
pt_br: Seminegrito
pt_pt: Seminegrito
ro: Semialdin
ru: Полужирный
sk: Polotučné
sv: Halvfet
th: กึ่งหนา
tr: Yarı kalın
uk: Напівжирний
vi: Đậm vừa
zh_hans: 中粗体
zh_hant: 半粗體

source: Send Message
ar: إرسال رسالة
ca: Envia un missatge
cs: Poslat zprávu
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
es: Enviar mensaje
fi: Lähetä viesti
fr: Envoyer un message
he: שלח הודעה
hi: संदेश भेजें
hr: Pošalji poruku
hu: Üzenet küldése
id: Kirim Pesan
it: Invia messaggio
ja: メッセージを送信
ko: 메시지 보내기
ms: Hantar Mesej
nb: Send melding
nl: Stuur bericht
pl: Wyślij wiadomość
pt_br: Enviar Mensagem
pt_pt: Enviar mensagem
ro: Trimiteți mesajul
ru: Отправить сообщение
sk: Poslať správu
sv: Skicka meddelande
th: ส่งข้อความ
tr: Mesaj Gönder
uk: Надіслати повідомлення
vi: Gửi tin nhắn
zh_hans: 发送信息
zh_hant: 傳送訊息

source: Seoul
ar: سول
ca: Seül
cs: Soul
el: Σεούλ
es: Seúl
fi: Soul
fr: Séoul
he: סיאול
hi: सियोल
hr: Seul
hu: Szöul
it: Seul
ja: ソウル
ko: 서울
pl: Seul
pt_br: Seul
pt_pt: Seul
ro: Seul
ru: Сеул
sk: Soul
th: โซล
tr: Seul
uk: Сеул
zh_hans: 首尔
zh_hant: 首爾

source: Sequence
ar: التسلسل
ca: Seqüència
cs: Sekvence
da: Sekvens
de: Sequenz
el: Ακολουθία
es: Secuencia
fi: Järjestys
fr: Séquence
he: רצף
hi: क्रम
hr: Slijed
hu: Sorozat
id: Urutan
it: Sequenza
ja: シーケンス
ko: 시퀀스
ms: Jujukan
nb: Sekvens
nl: Reeks
pl: Sekwencja
pt_br: Sequência
pt_pt: Sequência
ro: Secvență
ru: Последовательность
sk: Sekvencia
sv: Sekvens
th: ลำดับ
tr: Sıra
uk: Послідовність
vi: Chuỗi
zh_hans: 序列
zh_hant: 序列

source: Set Up
ar: إعداد
ca: Configura
cs: Nastavit
da: Indstil
de: Einrichten
el: Ρύθμιση
es: Configurar
fi: Ota käyttöön
fr: Configurer
he: הגדר
hi: सेट अप करें
hr: Postavi
hu: Beállítás
id: Atur
it: Configura
ja: 設定
ko: 설정
ms: Sediakan
nb: Konfigurer
nl: Stel in
pl: Skonfiguruj
pt_br: Configurar
pt_pt: Configurar
ro: Configurați
ru: Настроить
sk: Nastaviť
sv: Konfigurera
th: ตั้งค่า
tr: Ayarla
uk: Налаштувати
vi: Thiết lập
zh_hans: 设置
zh_hant: 設定

source: Set Up a Passcode
ar: إعداد رمز دخول
ca: Configura un codi
cs: Nastavte kód
da: Indstil en adgangskode
de: Code einrichten
el: Ορίστε κωδικό
es: Configura un código
fi: Aseta pääsykoodi
fr: Configurez un code
he: הגדר קוד גישה
hi: पासकोड सेट अप करें
hr: Postavite šifru
hu: Jelkód beállítása
id: Atur Kode Sandi
it: Imposta un codice
ja: パスコードを設定
ko: 암호 설정
ms: Sediakan Kod Laluan
nb: Angi en kode
nl: Stel een toegangscode in
pl: Ustaw kod
pt_br: Configure um Código
pt_pt: Configurar um código
ro: Configurați un cod de acces
ru: Установите код-пароль
sk: Nastavte kód
sv: Ställ in en lösenkod
th: ตั้งรหัส
tr: Parola Belirleyin
uk: Установіть код-пароль
vi: Thiết lập mật mã
zh_hans: 设置密码
zh_hant: 設定密碼

source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्ज़
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Seting
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Shanghai
ar: شنغهاي
ca: Xangai
cs: Šanghaj
el: Σανγκάη
es: Shanghái
he: שנגחאי
hi: शंघाई
hr: Šangaj
hu: Sanghaj
ja: 上海
ko: 상하이
pl: Szanghaj
pt_br: Xangai
pt_pt: Xangai
ru: Шанхай
sk: Šanghaj
th: เซี่ยงไฮ้
tr: Şanghay
uk: Шанхай
vi: Thượng Hải
zh_hans: 上海
zh_hant: 上海

source: Share
ar: مشاركة
ca: Comparteix
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
fi: Jaa
fr: Partager
he: שתף
hi: शेयर करें
hr: Podijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
ms: Kongsi
nb: Del
nl: Deel
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Partajați
ru: Поделиться
sk: Zdieľať
sv: Dela
th: แชร์
tr: Paylaş
uk: Поширити
vi: Chia sẻ
zh_hans: 共享
zh_hant: 分享

source: Share All
ar: مشاركة الكل
ca: Comparteix-ho tot
cs: Sdílet vše
da: Del alle
de: Alle teilen
el: Κοινοποίηση όλων
es: Compartir todo
fi: Jaa kaikki
fr: Tout partager
he: שתף הכל
hi: सब शेयर करें
hr: Podijeli sve
hu: Az összes megosztása
id: Bagikan Semua
it: Condividi tutto
ja: すべて共有
ko: 모두 공유
ms: Kongsi Semua
nb: Del alle
nl: Deel alles
pl: Udostępnij wszystko
pt_br: Compartilhar Tudo
pt_pt: Partilhar tudo
ro: Partajați tot
ru: Поделиться всем
sk: Zdieľať všetko
sv: Dela alla
th: แชร์ทั้งหมด
tr: Tümünü Paylaş
uk: Поширити все
vi: Chia sẻ tất cả
zh_hans: 全部共享
zh_hant: 全部分享

source: Share Lunet
ar: مشاركة Lunet
ca: Comparteix Lunet
cs: Sdílet Lunet
da: Del Lunet
de: Lunet teilen
el: Κοινοποίηση Lunet
es: Compartir Lunet
fi: Jaa Lunet
fr: Partager Lunet
he: שתף את Lunet
hi: Lunet शेयर करें
hr: Podijeli Lunet
hu: A Lunet megosztása
id: Bagikan Lunet
it: Condividi Lunet
ja: Lunetを共有
ko: Lunet 공유
ms: Kongsi Lunet
nb: Del Lunet
nl: Deel Lunet
pl: Udostępnij Lunet
pt_br: Compartilhar o Lunet
pt_pt: Partilhar a Lunet
ro: Partajați Lunet
ru: Поделиться Lunet
sk: Zdieľať Lunet
sv: Dela Lunet
th: แชร์ Lunet
tr: Lunet’i Paylaş
uk: Поширити Lunet
vi: Chia sẻ Lunet
zh_hans: 共享 Lunet
zh_hant: 分享 Lunet

source: Share a contact card
ar: مشاركة بطاقة جهة اتصال
ca: Comparteix una targeta de contacte
cs: Sdílet kontaktní kartu
da: Del et kontaktkort
de: Kontaktkarte teilen
el: Κοινοποίηση κάρτας επαφής
es: Compartir una tarjeta de contacto
fi: Jaa yhteystietokortti
fr: Partager une fiche de contact
he: שתף כרטיס איש קשר
hi: संपर्क कार्ड शेयर करें
hr: Podijeli karticu kontakta
hu: Névjegykártya megosztása
id: Bagikan kartu kontak
it: Condividi una scheda contatto
ja: 連絡先カードを共有
ko: 연락처 카드 공유
ms: Kongsi kad kenalan
nb: Del et kontaktkort
nl: Deel een contactkaart
pl: Udostępnij wizytówkę
pt_br: Compartilhar um cartão de contato
pt_pt: Partilhar um cartão de contacto
ro: Partajați o fișă de contact
ru: Поделиться карточкой контакта
sk: Zdieľať kontaktnú kartu
sv: Dela ett kontaktkort
th: แชร์การ์ดรายชื่อ
tr: Kişi kartı paylaş
uk: Поширити картку контакту
vi: Chia sẻ thẻ liên hệ
zh_hans: 共享名片
zh_hant: 分享聯絡人名片

source: Share your Wi-Fi with a code
ar: شارك شبكة Wi-Fi برمز
ca: Comparteix la teva Wi-Fi amb un codi
cs: Sdílejte Wi-Fi pomocí kódu
da: Del dit Wi-Fi med en kode
de: Teile dein Wi-Fi mit einem Code
el: Κοινοποιήστε το Wi-Fi σας με έναν κωδικό
es: Comparte tu Wi-Fi con un código
fi: Jaa Wi-Fi-verkkosi koodilla
fr: Partagez votre Wi-Fi avec un code
he: שתף את ה־Wi-Fi שלך עם קוד
hi: अपना Wi-Fi एक कोड से शेयर करें
hr: Podijelite svoj Wi-Fi kôdom
hu: Ossza meg a Wi-Fi-t egy kóddal
id: Bagikan Wi-Fi Anda dengan kode
it: Condividi il tuo Wi-Fi con un codice
ja: Wi-Fiをコードで共有
ko: 코드로 Wi-Fi 공유
ms: Kongsi Wi-Fi anda dengan kod
nb: Del Wi-Fi-en din med en kode
nl: Deel je Wi-Fi met een code
pl: Udostępnij Wi-Fi za pomocą kodu
pt_br: Compartilhe seu Wi-Fi com um código
pt_pt: Partilhe o seu Wi-Fi com um código
ro: Partajați rețeaua Wi-Fi cu un cod
ru: Поделитесь Wi-Fi с помощью кода
sk: Zdieľajte Wi-Fi pomocou kódu
sv: Dela ditt Wi-Fi med en kod
th: แชร์ Wi-Fi ของคุณด้วยโค้ด
tr: Wi-Fi’nizi bir kodla paylaşın
uk: Поширте Wi-Fi за допомогою коду
vi: Chia sẻ Wi-Fi bằng một mã
zh_hans: 用码共享你的 Wi-Fi
zh_hant: 用條碼分享你的 Wi-Fi

source: Shelf labels and inventory
ar: ملصقات الرفوف والمخزون
ca: Etiquetes de prestatgeria i inventari
cs: Regálové štítky a inventura
da: Hyldeetiketter og lager
de: Regaletiketten und Inventar
el: Ετικέτες ραφιών και απόθεμα
es: Etiquetas de anaquel e inventario
fi: Hyllyetiketit ja varasto
fr: Étiquettes de rayon et inventaire
he: תוויות מדף ומלאי
hi: शेल्फ़ लेबल और इन्वेंटरी
hr: Naljepnice za police i inventar
hu: Polccímkék és leltár
id: Label rak dan inventaris
it: Etichette per scaffali e inventario
ja: 棚札と在庫管理
ko: 선반 라벨 및 재고
ms: Label rak dan inventori
nb: Hylleetiketter og lager
nl: Schaplabels en voorraad
pl: Etykiety półkowe i inwentaryzacja
pt_br: Etiquetas de prateleira e inventário
pt_pt: Etiquetas de prateleira e inventário
ro: Etichete de raft și inventar
ru: Ценники и инвентаризация
sk: Regálové štítky a inventár
sv: Hylletiketter och lager
th: ป้ายชั้นวางและสินค้าคงคลัง
tr: Raf etiketleri ve envanter
uk: Цінники та інвентаризація
vi: Nhãn kệ hàng và hàng tồn kho
zh_hans: 货架标签和库存
zh_hant: 貨架標籤和庫存

source: Shipment
ar: الشحنة
ca: Enviament
cs: Zásilka
da: Forsendelse
de: Sendung
el: Αποστολή
es: Envío
fi: Lähetys
fr: Colis
he: משלוח
hi: शिपमेंट
hr: Pošiljka
hu: Küldemény
id: Kiriman
it: Spedizione
ja: 配送
ko: 배송
ms: Penghantaran
nb: Forsendelse
nl: Zending
pl: Przesyłka
pt_br: Remessa
pt_pt: Encomenda
ro: Expediere
ru: Отправление
sk: Zásielka
sv: Försändelse
th: การจัดส่ง
tr: Gönderi
uk: Відправлення
vi: Lô hàng
zh_hans: 货运
zh_hant: 貨件

source: Shipping and inventory labels
ar: ملصقات الشحن والمخزون
ca: Etiquetes d’enviament i inventari
cs: Přepravní a skladové štítky
da: Forsendelses- og lageretiketter
de: Versand- und Inventaretiketten
el: Ετικέτες αποστολής και αποθέματος
es: Etiquetas de envío e inventario
fi: Lähetys- ja varastotarrat
fr: Étiquettes d’expédition et d’inventaire
he: תוויות משלוח ומלאי
hi: शिपिंग और इन्वेंटरी लेबल
hr: Otpremne i inventarne naljepnice
hu: Szállítási és leltárcímkék
id: Label pengiriman dan inventaris
it: Etichette di spedizione e inventario
ja: 配送・在庫ラベル
ko: 배송 및 재고 라벨
ms: Label penghantaran dan inventori
nb: Frakt- og lageretiketter
nl: Verzend- en voorraadlabels
pl: Etykiety wysyłkowe i magazynowe
pt_br: Etiquetas de envio e inventário
pt_pt: Etiquetas de envio e inventário
ro: Etichete de expediere și inventar
ru: Этикетки для доставки и учета
sk: Prepravné a skladové štítky
sv: Frakt- och lageretiketter
th: ฉลากการจัดส่งและสินค้าคงคลัง
tr: Kargo ve envanter etiketleri
uk: Етикетки для доставки та обліку
vi: Nhãn vận chuyển và hàng tồn kho
zh_hans: 货运和库存标签
zh_hant: 貨運和庫存標籤

source: Short link
ar: رابط مختصر
ca: Enllaç curt
cs: Krátký odkaz
da: Kort link
de: Kurzlink
el: Σύντομος σύνδεσμος
es: Enlace corto
fi: Lyhytlinkki
fr: Lien court
he: קישור מקוצר
hi: छोटा लिंक
hr: Kratka poveznica
hu: Rövid link
id: Tautan pendek
it: Link breve
ja: 短縮リンク
ko: 단축 링크
ms: Pautan pendek
nb: Kort lenke
nl: Korte link
pl: Krótki link
pt_br: Link curto
pt_pt: Ligação curta
ro: Link scurt
ru: Короткая ссылка
sk: Skrátený odkaz
sv: Kort länk
th: ลิงก์แบบสั้น
tr: Kısa bağlantı
uk: Коротке посилання
vi: Liên kết rút gọn
zh_hans: 短链接
zh_hant: 短網址

source: Shortened from UPC-A %@.
ar: مختصر من UPC-A %@.
ca: Escurçat a partir de l’UPC-A %@.
cs: Zkráceno z UPC-A %@.
da: Forkortet fra UPC-A %@.
de: Aus UPC-A %@ gekürzt.
el: Συντομεύτηκε από τον UPC-A %@.
es: Acortado a partir del UPC-A %@.
fi: Lyhennetty UPC-A-koodista %@.
fr: Raccourci à partir de l’UPC-A %@.
he: קוצר מ־UPC-A %@.
hi: UPC-A %@ से छोटा किया गया।
hr: Skraćeno iz UPC-A %@.
hu: Rövidítve ebből a UPC-A kódból: %@.
id: Dipersingkat dari UPC-A %@.
it: Accorciato dall’UPC-A %@.
ja: UPC-A %@から短縮しました。
ko: UPC-A %@에서 단축됨.
ms: Dipendekkan daripada UPC-A %@.
nb: Forkortet fra UPC-A %@.
nl: Ingekort van UPC-A %@.
pl: Skrócono z UPC-A %@.
pt_br: Encurtado a partir do UPC-A %@.
pt_pt: Encurtado a partir do UPC-A %@.
ro: Scurtat din UPC-A %@.
ru: Сокращено из UPC-A %@.
sk: Skrátené z UPC-A %@.
sv: Förkortad från UPC-A %@.
th: ย่อมาจาก UPC-A %@
tr: UPC-A %@ kodundan kısaltıldı.
uk: Скорочено з UPC-A %@.
vi: Được rút gọn từ UPC-A %@.
zh_hans: 由 UPC-A %@ 压缩而来。
zh_hant: 由 UPC-A %@ 縮短而來。

source: Show Code
ar: عرض الرمز
ca: Mostra el codi
cs: Zobrazit kód
da: Vis kode
de: Code anzeigen
el: Εμφάνιση κωδικού
es: Mostrar código
fi: Näytä koodi
fr: Afficher le code
he: הצג קוד
hi: कोड दिखाएँ
hr: Prikaži kôd
hu: Kód megjelenítése
id: Tampilkan Kode
it: Mostra codice
ja: コードを表示
ko: 코드 보기
ms: Tunjukkan Kod
nb: Vis kode
nl: Toon code
pl: Pokaż kod
pt_br: Mostrar Código
pt_pt: Mostrar código
ro: Afișați codul
ru: Показать код
sk: Zobraziť kód
sv: Visa kod
th: แสดงโค้ด
tr: Kodu Göster
uk: Показати код
vi: Hiển thị mã
zh_hans: 显示码
zh_hant: 顯示條碼

source: Show Pass
ar: عرض البطاقة
ca: Mostra el passi
cs: Zobrazit kartu
da: Vis kort
de: Pass anzeigen
el: Εμφάνιση πάσου
es: Mostrar pase
fi: Näytä kortti
fr: Afficher le pass
he: הצג כרטיס
hi: पास दिखाएँ
hr: Prikaži propusnicu
hu: Kártya megjelenítése
id: Tampilkan Pass
it: Mostra pass
ja: パスを表示
ko: 패스 보기
ms: Tunjukkan Pas
nb: Vis kort
nl: Toon pas
pl: Pokaż przepustkę
pt_br: Mostrar Passe
pt_pt: Mostrar passe
ro: Afișați permisul
ru: Показать карту
sk: Zobraziť kartu
sv: Visa kort
th: แสดงบัตร
tr: Kartı Göster
uk: Показати картку
vi: Hiển thị thẻ
zh_hans: 显示卡券
zh_hant: 顯示票卡

source: Show Password
ar: إظهار كلمة السر
ca: Mostra la contrasenya
cs: Zobrazit heslo
da: Vis adgangskode
de: Passwort anzeigen
el: Εμφάνιση συνθηματικού
es: Mostrar contraseña
fi: Näytä salasana
fr: Afficher le mot de passe
he: הצג סיסמה
hi: पासवर्ड दिखाएँ
hr: Prikaži lozinku
hu: Jelszó megjelenítése
id: Tampilkan Kata Sandi
it: Mostra password
ja: パスワードを表示
ko: 암호 보기
ms: Tunjukkan Kata Laluan
nb: Vis passord
nl: Toon wachtwoord
pl: Pokaż hasło
pt_br: Mostrar Senha
pt_pt: Mostrar palavra-passe
ro: Afișați parola
ru: Показать пароль
sk: Zobraziť heslo
sv: Visa lösenord
th: แสดงรหัสผ่าน
tr: Parolayı Göster
uk: Показати пароль
vi: Hiện mật khẩu
zh_hans: 显示密码
zh_hant: 顯示密碼

source: Show a note or message
ar: عرض ملاحظة أو رسالة
ca: Mostra una nota o un missatge
cs: Zobrazit poznámku nebo zprávu
da: Vis en note eller en besked
de: Notiz oder Nachricht anzeigen
el: Εμφάνιση σημείωσης ή μηνύματος
es: Mostrar una nota o un mensaje
fi: Näytä muistiinpano tai viesti
fr: Afficher une note ou un message
he: הצג הערה או הודעה
hi: कोई नोट या संदेश दिखाएँ
hr: Prikaži bilješku ili poruku
hu: Jegyzet vagy üzenet megjelenítése
id: Tampilkan catatan atau pesan
it: Mostra una nota o un messaggio
ja: メモやメッセージを表示
ko: 메모나 메시지 표시
ms: Tunjukkan nota atau mesej
nb: Vis et notat eller en melding
nl: Toon een notitie of bericht
pl: Pokaż notatkę lub wiadomość
pt_br: Mostrar uma nota ou mensagem
pt_pt: Mostrar uma nota ou mensagem
ro: Afișați o notă sau un mesaj
ru: Показать заметку или сообщение
sk: Zobraziť poznámku alebo správu
sv: Visa en anteckning eller ett meddelande
th: แสดงโน้ตหรือข้อความ
tr: Bir not veya mesaj göster
uk: Показати примітку або повідомлення
vi: Hiển thị ghi chú hoặc tin nhắn
zh_hans: 显示备注或消息
zh_hant: 顯示備忘或訊息

source: Show digits under the bars
ar: إظهار الأرقام أسفل الأشرطة
ca: Mostra els dígits sota les barres
cs: Zobrazit číslice pod čárami
da: Vis cifre under stregerne
de: Ziffern unter den Balken anzeigen
el: Εμφάνιση ψηφίων κάτω από τις γραμμές
es: Mostrar dígitos bajo las barras
fi: Näytä numerot viivojen alla
fr: Afficher les chiffres sous les barres
he: הצג ספרות מתחת לפסים
hi: बार के नीचे अंक दिखाएँ
hr: Prikaži znamenke ispod crtica
hu: Számjegyek megjelenítése a vonalak alatt
id: Tampilkan digit di bawah batang
it: Mostra le cifre sotto le barre
ja: バーの下に数字を表示
ko: 막대 아래에 숫자 표시
ms: Tunjukkan digit di bawah bar
nb: Vis sifre under strekene
nl: Toon cijfers onder de streepjes
pl: Pokaż cyfry pod paskami
pt_br: Mostrar dígitos sob as barras
pt_pt: Mostrar dígitos por baixo das barras
ro: Afișați cifrele sub bare
ru: Показывать цифры под штрихами
sk: Zobraziť číslice pod čiarami
sv: Visa siffror under strecken
th: แสดงตัวเลขใต้แท่ง
tr: Çubukların altında rakamları göster
uk: Показувати цифри під штрихами
vi: Hiển thị chữ số dưới vạch
zh_hans: 在条下方显示数字
zh_hant: 在條碼下方顯示數字

source: Shown on the sticker
ar: ما يظهر على الملصق
ca: El que mostra l’adhesiu
cs: Uvedeno na nálepce
da: Vist på mærkatet
de: Auf dem Aufkleber angegeben
el: Εμφανίζεται στο αυτοκόλλητο
es: Lo que muestra la calcomanía
fi: Näkyy tarrassa
fr: Affiché sur l’autocollant
he: מוצג על המדבקה
hi: स्टिकर पर दिखाया गया
hr: Prikazano na naljepnici
hu: A matricán látható
id: Tertera di stiker
it: Mostrato sull’adesivo
ja: ステッカーの表示
ko: 스티커에 표시된 내용
ms: Ditunjukkan pada pelekat
nb: Vist på klistremerket
nl: Vermeld op de sticker
pl: Widoczne na naklejce
pt_br: O que aparece no adesivo
pt_pt: O que aparece no autocolante
ro: Afișat pe autocolant
ru: Указано на наклейке
sk: Zobrazené na nálepke
sv: Visas på dekalen
th: ที่แสดงบนสติกเกอร์
tr: Etikette gösterilen
uk: Указано на наліпці
vi: Nội dung trên nhãn dán
zh_hans: 贴纸上显示的
zh_hant: 貼紙上顯示的內容
